[
  "symbols-prettifier",
  "obsidian-style-settings",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-html-tags-autocomplete",
  "formatto-format",
  "table-editor-obsidian",
  "custom-sort"
]